export const ka240_p = `
  Установка «КА-240», циклического действия, производительностью 240 т/час.
  <hr>
  Оборудование спроектировано и изготовлено полностью в транспортном габарите, что не требует дополнительных разрешений.
  Установка предназначена для производства высококачественной асфальтобетонной смеси по качеству и составу соответствующей ГОСТ: 9128-87, 31015.
  <hr>
  На все АСУ предоставляется гарантия 18 месяцев.
`;

export const ka160_p = `
  
`;

export const ka120_p = `
  
`;
export const ugs240_p = `
  
`;
export const details_p = `
  
`;
export const details_not_ka_p = `
  
`;

export const p_desc = {
    ka240_p,
    ka160_p,
    ka120_p,
    ugs240_p,
    details_p,
    details_not_ka_p
  };